<template>
    <div class="new-detail">
        <h3>新闻中心</h3>
        <template v-if="id === '1'">
            <h4>万字长文披露央行《金融科技（FinTech）发展规划》</h4>
            <p class="time">21世纪经济报道 08-23 21:04</p>
            <p class="c">金融科技是技术驱动的金融创新</p>
            <p class="c">
                8月23日，21世纪经济报道记者独家获悉了中国人民银行印发《金融科技（FinTech）发展规划（2019-2021年）》（银发〔2019〕209号）的全文。
            </p>
            <p class="c">
                央行指出，虽然我国在金融科技方面已具备一定基础，但也要清醒地看到，金融科技的快速发展促使金融业务边界逐渐模糊，金融风险传导突破时空限制，给货币政策、金融市场金融稳定、金融监管等方面带来新挑战。
                我国金融科技发展不平衡不充分的问题依然存在，顶层设计和统筹规划有所缺乏，各类市场主体在科技能力、创新动力、人才队伍、体制机制等方面相对失衡；产业基础比较薄弱，尚未形成具有国际影响力的生态体系，缺乏系统的超前研发布局；适应金融科技发展的基础设施、政策法规、标准体系等亟待健全。
            </p>
            <img class="center" src="~imgs/new-detail.png" alt="" />
            <p class="c">
                《金融科技（FinTech）发展规划（2019-2021年）》共包括27项主要任务。以下为央行《金融科技（FinTech）发展规划（2019-2021年）》主要内容。
            </p>
            <p class="subheading">第一章 发展形势</p>
            <p class="subtitle">第一节 重要意义</p>
            <p class="c">
                金融科技是技术驱动的金融创新（该定义由金融稳定理事会（FSB）于2016年提出，目前已成为全球共识），旨在运用现代科技成果改造或创新金融产品、经营模式、业务流程等，推动金融发展提质增效。在新一轮科技革命和产业变革的背景下，金融科技蓬勃发展，人工智能、大数据、云计算、物联网等信息技术与金融业务深度融合，为金融发展提供源源不断的创新活力。坚持创新驱动发展，加快金融科技战略部署与安全应用，已成为深化金融供给侧结构性改革、增强金融服务实体经济能力、打好防范化解金融风险攻坚战的内在需要和重要选择。
                金融科技成为推动金融转型升级的新引擎。金融科技的核心是利用现代科技成果优化或创新金融产品、经营模式和业务流程。借助机器学习、数据挖掘、智能合约等技术，金融科技能简化供需双方交易环节，降低资金融通边际成本，开辟触达客户全新途径，推动金融机构在盈利模式、业务形态、资产负债、信贷关系、渠道拓展等方面持续优化，不断增强核心竞争力，为金融业转型升级持续赋能。
                金融科技成为金融服务实体经济的新途径。发展金融科技能够快速捕捉数字经济时代市场需求变化，有效增加和完善金融产品供给，助力供给侧结构性改革。运用先进科技手段对企业经营运行数据进行建模分析，实时监测资金流、信息流和物流，为资源合理配置提供科学依据，引导资金从高污染、高能耗的产能过剩产业流向高科技、高附加值的新兴产业，推动实体经济健康可持续发展。
                金融科技成为促进普惠金融发展的新机遇。通过金融科技不断缩小数字鸿沟，解决普惠金融发展面临的成本较高、收益不足、效率和安全难以兼顾等问题，助力金融机构降低服务门槛和成本，将金融服务融入民生应用场景。运用金融科技手段实现滴灌式精准扶持，缓解小微企业融资难融资贵、金融支农力度需要加大等问题，为打赢精准脱贫攻坚战、实施乡村振兴战略和区域协调发展战略提供金融支持。
                金融科技成为防范化解金融风险的新利器。运用大数据、人工智能等技术建立金融风控模型，有效甄别高风险交易，智能感知异常交易，实现风险早识别、早预警、早处置，提升金融风险技防能力。运用数字化监管协议、智能风控平台等监管科技手段，推动金融监管模式由事后监管向事前、事中监管转变，有效解决信息不对称问题，消除信息壁垒，缓解监管时滞，提升金融监管效率。
            </p>
            <p class="subheading">第二章 发展目标</p>
            <p class="c">
                到2021年，建立健全我国金融科技发展的“四梁八柱”，进一步增强金融业科技应用能力，实现金融与科技深度融合、协调发展，明显增强人民群众对数字化、网络化、智能化金融产品和服务的满意度，使我国金融科技发展居于国际领先水平。
                <br />——金融科技应用先进可控。金融与行业数据规范融合应用水平大幅提升，金融创新活力不断激发，安全、可控、先进、高效的金融科技应用体系全面建成。
                <br />——金融服务能力稳步增强。金融服务覆盖面逐步扩大，优质金融产品供给不断丰富，金融业务质效显著提升，金融服务民营企业、小微企业等实体经济水平取得新突破。
                <br />——金融风控水平明显提高。金融安全管理制度基本形成，金融风险技防能力大幅提高，金融风险防范长效机制逐步健全，金融风险管控水平再上新台阶。
                <br />——金融监管效能持续提升。金融科技监管基本规则体系逐步完善，金融科技创新产品全生命周期管理机制基本形成，金融监管效能和金融机构合规水平持续提升。
                <br />——金融科技支撑不断完善。金融科技法律和标准体系日益健全，消费者金融素养显著提升，与金融科技发展相适应的基础设施逐步健全。
                <br />——金融科技产业繁荣发展。培育一批具有国际知名度和影响力的金融科技市场主体，社会组织和专业服务机构对金融科技发展支撑作用不断强化，开放、合作、共赢的金融科技产业生态体系基本形成。
            </p>
            <p class="subheading">第三章 重点任务</p>
            <p class="subtitle">第一节 加强金融科技战略部署</p>
            <p class="c">
                从长远视角加强顶层设计，把握金融科技发展态势，强化统筹规划、体制机制、人才队伍建设等方面的战略部署，为金融科技发展提供保障。
                <br />
                （一）加强统筹规划。
                <br />
                深刻认识发展金融科技的紧迫性、必要性和重要性，深入贯彻新发展理念，明确发展方向、转变发展方式、制定发展战略，结合市场需求及自身禀赋谋求差异当、特色化发展。从战略全局高度谋划，加强顶层设计与总体规划，加快在运营模式、产品服务、风险管控等方面的改革步伐，制定金融科技应用的时间表和路线图，加大科技投刀力度，重塑业务价值链，补齐传统金融短板，巩固和扩大竞争优势，打造新的增长点。金融机构要在年报及其他正式渠道中真实、准确、完整地披露用于创新性研究与应用
                <br />
                （二）优化体制机制。
                <br />
                着力解决利用金融科技实现转型升级过程中的体制机制问题，积极稳妥推进治理结构、管理模式、组织方式的调整优化，理顺职责关系，打破部门间壁垒，突破部门利益固化藩篱，提高跨条线、跨部门协同协作能力，加快制定组织架构重塑计划，依法合规探索设立金融科技子公司等创新模式，切实发挥科技引领驱动作用，构建系统完备、科学规范、运行有效的制度体系。加强管理制度创新，推动内部孵化与外部合作并举，增强组织与管理的灵活性、适应性，提升对市场需求的反应速度和能力，探索优化有利于科技成果应用、产品服务创新的轻型化、敏捷化组织架构，加强金融与科技产业对接，集中内外部优势资源，提升新技术自主掌控能力，更好地促进金融科技转化为现实生产力。
                <br />
                （三）加强人才队伍建设。
                <br />
                围绕金融科技发展战略规划与实际需要，研究制定人才需求目录、团队建设规划、人才激励保障政策等，合理增加金融科技人员占比。金融机构要在年报及其他正式渠道中真实、准确、完整地披露科技人员数量与占比。建立健全与金融市场相适应、有利于吸引和留住人才、激励和发展人才的薪酬和考核制度，激发人才创新创造活力。拓宽人才引进渠道，通过社会招聘吸纳成熟人才，通过校园招聘构建后备力量，通过顾问、特聘等形式引进行业尖端智慧。制定金融科技人才培养计划，深化校企合作，注重从业人员科技创新意识与创新能力培养，造就既懂金融又懂科技的专业人才，优化金融业人员结构，为金融科技发展提供智力支持。
            </p>
            <p class="subtitle">第二节 强化金融科技合理应用</p>
            <p class="c">
                以重点突破带动全局，规范关键共性技术的选型、能力建设、应用场景和安全管控，探索新兴技术在金融领域安全应用，加快扭转关键核心技术和产品受制于人的局面，全面提升金融科技应用水平，将金融科技打造成为金融高质量发展的“新引擎”。
                <br />

                （四）科学规划运用大数据。
                <br />

                加强大数据战略规划和统筹部署，加快完善数据治理机制，推广数据管理能力的国家标准，明确内部数据管理职责，突破部门障碍，促进跨部门信息规范共享，形成统一数据字典，再造数据使用流程，建立健全企业级大数据平台，进一步提升数据洞察能力和基于场景的数据挖掘能力，充分释放大数据作为基础性战略资源的核心价值。打通金融业数据融合应用通道，破除不同金融业态的数据壁垒，化解信息孤岛，制定数据融合应用标准规范，发挥金融大数据的集聚和增值作用，推动形成金融业数据融合应用新格局，助推全国一体化大数据中心体系建设。在切实保障个人隐私、商业秘密与敏感数据前提下，强化金融与新法、社保、工商、税务、海关、电力、电信等行业的数据静源融合应用，加快推进服务系统互联互通，建立健全跨地区、跨部门、跨层级的数据融合应用机制，实现数据资源有肢整合与深度利用。

                <br />

                （五）合理布局云计算。
                <br />

                统筹规划云计算在金融领域的应用，引导金融机构探索与互联网交易特征相适应、与金融信息安全要求相匹配的云计算解决方案，搭建安全可控的金融行业云服务平台，构建集中式与分布式协调发展的信息基础设施架构，力争云计算服务能力达到国际先进水平。加快云计算金融应用规范落地实施，充分发挥云计算在资源整合、弹性伸缩等方面的优势，探索利用分布式计算、分布式存储等技术实现根据业务需求自动配置资源、快速部署应用，更好地适应互联网渠道交易瞬时高并发、多频次、大流量的新型金融业务特征，提升金融服务质量。强化云计算安全技术研究与应用，加强服务外包风险管控，防范云计算环境下的金融风险，确保金融领域云服务安全可控.
                <br />

                （六）稳步应用人工智能。
                <br />

                深入把握新一代人工智能发展的特点，统筹优化数据资源、算法模型、算力支持等人工智能核心资产，稳妥推动人工智能技术与金融业务深度融合。根据不同场景的业务特征创新智能金融产品与服务，探索相对成熟的人工智能技术在资产管理、授信融资、客户服务、精准营销、身份识别、风险防控等领域的应用路径和方法，构建全流程智能金融服务模式，推动金融服务向主动化、个性化、智慧化发展，助力构建数据驱动、人机协同、跨界融合、共创分享的智能经济形态。加强金融领域人工智能应用潜在风险研判和防范，完善人工智能金融应用的政策评估、风险防控、应急处置等配套措施，健全人工智能金融应用安全监测预警机制，研究制定人工智能金融应用监管规则，强化智能化金融工具安全认证，确保把人工智能金融应用规制在安全可控范围内。围绕运用人工智能开展金融业务的复杂性、风险性、不确定性等特点，研究提出基础性、前瞻性管理要求，整合多学科力量加强人工智能金融应用相关法律、伦理、社会问题研究，推动建立人工智能金融应用法律法规、伦理规范和政策体系。
                <br />

                （七）加强分布式数据库研发应用。
                <br />

                做好分布式数据库金融应用的长期规划，加大研发与应用投入力度，妥善解决分布式数据库产品在数据一致性、实际场景验证、迁移保障规范、新型运维体系等方面的问题。探索产用联合新模式，发挥科技公司的技术与创新能力，共同研发新产品、发展新产业、凝聚新动能。有计划、分步骤地稳妥推动分布式数据库产品先行先试，形成可借鉴、能推广的典型案例和解决方案，为分布式数据库在金融领域的全面应用探明路径。建立健全产学结合、校企协同的人才培养机制，持续加强分布式数据库领域底层和前沿技术研究，制定分布式数据库金融应用标准规范，从技术架构、安全防护、灾难恢复等方面明确管理要求，确保分布式数据库在金融领域稳妥应用。
                <br />

                （八）健全网络身份认证体系。
                <br />

                构建适应互联网时代的移动终端可信环境，充分利用可信计算、安全多方计算、密码算法、生物识别等信息技术，建立健全兼顾安全与便捷的多元化身份认证体系，不断丰富金融交易验证手段，保障移动互联环境下金融交易安全，提升金融服务的可得性、满意度与安全水平。综合运用数字签名技术、共识机制等手段，强化金融交易报文规范管理，保障金融交易过程的可追溯和不可抵赖，提升金融交易信息的真实性、保密性和完整性。积极探索新兴技术在优化金融交易可信环境方面的应用，稳妥推进分布式账本等技术验证试点和研发运用。
                第三节 赋能金融服务提质增效
                合理运用金融科技手段丰富服务渠道、完善产品供给、降低服务成本、优化融资服务，提升金融服务质量与效率，使金融科技创新成果更好地惠及百姓民生，推动实体经济健康可持续发展。
                <br />

                （九）拓宽金融服务渠道。
                <br />

                充分运用信息技术与互联网资源做强线上服务，丰富完善金融产品和业务模式，为客户提供全方位、多层次的线上金融服务。进一步发挥线下资源优势，构筑线上线下一体化的经营发展模式，加快制定线上线下渠道布局规划和全渠道服务实施方案，实现电子渠道与实体网点、自助设备等的信息共享和服务整合，增强交叉营销、跨渠道服务水平，解决线上线下发展不平衡不充分的问题。借助应用程序编程接口（API）、软件开发工具包（SDK）等手段深化跨界合作，在依法合规前提下将金融业务整合解构和模块封装，支持合作方在不同应用场景中自行组合与应用，借助各行业优质渠道资源打造新型商业范式，实现资源最大化利用，构建开放、合作、共赢的金融服务生态体系。

                <br />

                （十）完善金融产品供给。
                <br />

                强化需求引领作用，主动适应数字经济环境下市场需求的快速变化，在保障客户信息安全的前提下，利用大数据、物联网等技术分析客户金融需求，借助机器学习、生物识别、自然语言处理等新一代人工智能技术，提升金融多媒体数据处理与理解能力，打造“看懂文字”、“听懂语言”的智能金融产品与服务。结合客户个性化需求和差异化风险偏好，构建以产品为中心的金融科技设计研发体系，探索运用敏捷开发、灰度发布、开发运维一体化等方法提升创新研发质量与效率，打造差异化、场景化、智能化的金融服务产品。加强客户服务持续跟踪，借助互联网等渠道改进营销策略、改善用户体验、提升营销效果，提高产品易用性与获客留客能力。
                <br />

                （十一）提升金融服务效率。
                <br />

                积极利用移动互联网、人工智能、大数据、影像识别等技术推动传统实体网点向营销型、体验型智慧网点转变，优化改进网点布局和服务流程，缩减业务办理时间，提升网点营业效率。探索基于跨行业数据资源开展多渠道身份核验，提升金融服务客户识别效率。探索轻型化金融服务模式，打造对内聚合产品与服务、对外连接合作机构与客户的综合性金融与民生服务平台，发挥客户集聚效应，降低金融服务边际成本，提升金融服务与社会公共服务效率。利用云计算等技术实现资源高度复用、灵活调度和有效供给，探索构建跨层级、跨区域的自动化、智能化业务处理中心，提升金融服务运营效率。
                <br />

                （十二）增强金融惠民服务能力。
                <br />

                强化金融服务意识，下沉经营重心，加大对零售客户的服务力度，使金融科技发展成果更多地惠及民生。依托电信基础设施，发挥移动互联网泛在优势，面向“三农”和偏远地区尤其是深度贫困地区提供安全、便捷、高效的特色化金融科技服务，延伸金融服半径，突破金融服务“最后一公里”制约，推动数字普惠金融发展。积极探索金融惠民创新服务模式，借助移动金融、情景感知等手段将金融服务深度融入民生领域，进一步拓展金融服务在衣食住行、医疗教育、电子商务等方面的应用场景，实现主要民生领域的金融便捷服务广覆盖，提升社会保障、诊疗、公用事业缴费等公共服务便利化水平。
                <br />

                （十三）优化企业信贷融资服务。
                <br />

                加大金融科技产品服务创新力度，加强人工智能、移动互联网、大数据、云计算等科技成果运用，加快完善小微企业、民营企业、科创企业等重点领域的信贷流程和信用评价模型，引导企业征信机构利用替代数据评估企业信用状况，降低运营管理成本，提高贷款发放效率和服务便利度，纾解企业融资难融资贵的困局，促进经济转型升级和新旧动能转换。基于海量数据处理和智能审计等技术，综合分析企业类型、财务状况、偿债能力等，降低信息不对称，加强风险侦测和预警，及时调整融资主体信用评级，防止资金流向经营状况差、清偿难度大的高风险企业，为解决脱实向虚、资金空转等问题提供决策支持。加强供应链大数据分析应用，确保借贷资金基于真实交易，通过跨界融合、搭建供应链金融服务平台、建立产业链生态等，为供应链上下游企业提供高效便捷的融资渠道，解决供应链资金配置失衡等问题，合理引导金融资源配置到经济社会发展的关键领域和薄弱环节。
                <br />

                （十四）加大科技赋能支付服务力度。
                <br />

                利用人工智能、支付标记化、云计算、大数据等技术优化移动支付技术架构体系，实现账户统一标记、手机客户端软件（APP）规范接口、交易集中路由。推动条码支付互联互通，研究制定条码支付互联互通技术标准，统一条码支付编码规则、构建条码支付互联互通技术体系，打通条码支付服务壁垒，实现不同APP和商户条码标识互认互扫。探索人脸识别线下支付安全应用，借助密码识别、隐私计算、数据标签、模式识别等技术，
                <br />
            </p>
            <p class="subtitle">
                第四节 增强金融风险技防能力
            </p>
            <p class="c">
                正确处理安全与发展的关系，运用金融科技提升跨市场、跨业态、跨区域金融风险的识别、预警和处置能力，加强网络安全风险管控和金融信息保护，做好新技术应用风险防范，坚决守住不发生系统性金融风险的底线。
                <br />

                （十五）提升金融业务风险防范能力。
                <br />

                完善金融业务风险防控体系，运用数据挖掘、机器学习等技术优化风险防控数据指标、分析模型，精准刻画客户风险特征，有效甄别高风险交易，提高金融业务风险识别和处置的准确性。健全风险监测预警和早期干预机制，合理构建动态风险计量评分体系、制定分级分类风控规则，将智能风控嵌入业务流程，实现可疑交易自动化拦截与风险应急处置，提升风险防控的及时性。组织建设统一的金融风险监控平台，引导金融机构加强金融领域APP与门户网站实名制和安全管理，增强网上银行、手机银行、直销银行等业务系统的安全监测防护水平，提升对仿冒APP、钓鱼网站的识别处置能力。构建跨行业、跨部门的风险联防联控机制，加强风险信息披露和共享，加大联合惩戒力度，防止风险交叉传染，实现风险早识别、早预警、早处置，提升金融风险整体防控水平。
                <br />

                （十六）加强金融网络安全风险管控。
                <br />

                严格落实《网络安全法》等国家网络安全法律法规及相关制度标准，持续加大网络安全管理力度，健全全流程、全链条的网络安全技术防护体系，加快制
                <br />

                （十七）加大金融信息保护力度。
                <br />
                建立金融信息安全风险防控长效机制，研究制定金融信息全生命周期管理制度和标准规范，定期组织对易发生金融信息泄露的环节进行排查，保障身份、财产、账户、信用、交易等数据资产安全。加强金融信息安全防护，遵循合法、合理原则，选择符合国家及金融行业标准的安全控件、终端设备、APP等产品进行金融信息采集和处理，利用通道加密、双向认证等技术保障金融信息传输的安全性，运用加密存储、信息摘要等手段保证重要金融信息机密性与完整性，通过身份认证、日志完整性保护等措施确保金融信息使用过程有授权、有记录，防范金融信息集中泄露风险。强化金融信息保护内部控制管理,健全金融信息安全管理制度，明确相关岗位和人员的管理责任，定期开展金融信息安全内部审计与外部安全评估，防止金融信息泄露和滥用。
                <br />

                （十八）做好新技术金融应用风险防范。
                <br />

                正确把握金融科技创新与安全的关系，加强新技术基础性、前瞻性研究，在安全合规的前提下，合理应用新技术赋能金融产品与服务创新。综合实际业务场景、交易规模等深入研判新技术的适用性、安全性和供应链稳定性，科学选择应用相对成熟可控、稳定高效的技术。充分评估新技术与业务融合的潜在风险,建立健全试错容错机制，完善风险拨备资金、保险计划、应急处置等风险补偿措施，在风险可控范围内开展新技术试点验证，做好用户反馈与舆情信息收集，不断提升金融产品安全与质量水平。强化新技术应用保障机制，明确新技术应用的运行监控和风险应急处置策略，防范新技术自身风险与应用风险。
                <br />
            </p>
            <p class="subtitle">
                第五节 加大金融审慎监管力度
            </p>
            <p class="c">
                加强金融科技审慎监管，建立健全监管基本规则体系，加大监管基本规则拟订、监测分析和评估工作力度，运用现代科技手段适时动态监管线上线下、国际国内的资金流向流向，探索金融科技创新管理机制，服务金融业综合统计，增强金融监管的专业性、统一性和穿透性。
                <br />

                （十九）建立金融科技监管基本规则体系。
                <br />

                充分借鉴国际先进经验，系统梳理现行监管规则，结合我国金融科技发展趋势，加强金融科技监管顶层设计，围绕基础通用、技术应用、安全风控等方面，
                逐步建成纲目并举、完整严密、互为支撑的金融科技监管基本规则体系。针对不同业务、不同技术、不同机构的共性特点，明确金融科技创新应用应遵循的基础性、通用性、普适性监管要求，划定金融科技产品和服务的门槛和底线。针对专项技术的本质特征和风险特性，提出专业性、针对性的监管要求，制定差异化的金融监管措施，提升监管精细度和匹配度。针对金融科技创新应用在信息保护、交易安全、业务连续性等方面的共性风险，从敏感信息全生命周期管理、安全可控身份认证、金融交易智能风控等通用安全要求入手，明确不可逾越的安全红线。

                <br />

                （二十）加强监管协调性。

                <br />

                建立健全金融协调性监管框架，充分发挥金融业综合统计对货币政策和宏观审慎政策双支柱调控框架的支撑作用，在国家金融基础数据库框架内搭建金融机构资产管理产品报告平台，将金融科技新产品纳入金融业综合统计体系，通过统计信息标准化、数据挖掘算法嵌入、数据多维提取、核心指标可视化呈现等手段，助力“统一、全面、共享”的金融业综合统计体系建设，覆盖所有金融机构、金融基础设施和金融活动，确保统计信息的完整性和权威性。
                <br />

                （二十一）提升穿透式监管能力。
                <br />

                加强监管科技应用，建立健全数字化监管规则库，研究制定风险管理模型，完善监管数据采集机制，通过系统嵌入、API等手段，实时获取风险信息、自动抓取业务特征数据，保证监管信息的真实性和时效性。综合全流程监管信息建立监测分析模型，把资金来源、中间环节与最终投向穿透联接起来，透过金融创新表象全方位、自动化分析金融业务本质和法律关系，精准识别、防范和化解金融风险，强化监管渗透的深度和广度。引导金融机构积极配合实施
                穿透式监管，通过系统接口准确上送经营数据，合理应用信息技术加强合规风险监测，提升智能化、自动化合规能力和水平，持续有效满足金融监管要求。
                <br />

                （二十二）建立健全创新管理机制。

                <br />

                加强金融科技创新产品规范管理，出台基础性、通用性监管要求，明确不可逾越的监管红线和底线，运用信息公开、产品公示、公众参与、共同监督的柔性监管方式，划定金融科技守正创新边界，使金融科技创新有章可循、有规可依，确保金融科技产品业务合规、技术安全、风险可控。事前抓好源头管控，落实主体责任，强化内部管控和外部评估，严把金融科技创新产品入口关。事中加强协同共治，以金融科技创新产品声明管理为抓手，充分调动社会各方积极性，扩大参与度，构建行业监管、社会监督、协会自律、机构自治的多位一体治理体系，共同打造全社会协同共治的治理格局，及时发现金融科技创新产品风险隐患，杜绝存在安全隐患的产品“带病上线”，筑牢金融科技创新安全防火墙。事后强化监督惩戒，畅通投诉举报渠道，建立联合惩戒机制，加强违规惩戒，确保创新产品不突破监管要求和法律法规，不引发系统性金融风险。
                第六节 夯实金融科技基础支撑 持续完善金融科技产业生态，优化产业治理体系，从技术攻关、法规建设、信用服务、标准规范、消费者保护等方面有力支撑金融科技健康有序发展。

                <br />

                （二十三）加强金融科技联合攻关。
                <br />

                合理布局金融科技产业生态，促进产学研用协同联动、形成合力。聚焦重大科学前沿问题和基础理论瓶颈，开展前瞻性、基础性研究，支持高校和科研院所研究建立金融科技相关学科体系，推动经济金融、计算机科学、数理科学等多学科交叉融合，把握金融科技发展深层规律，夯实金融科技应用理论基础。针对金融科技发展面临的共性技术难题，推动产业部门加大支持力度，鼓励科技企业加强研究攻关，为金融科技发展与应用提供技术支撑。通过孵化平台、专项合作、试点推广等手段，促进技术成果及时转化和共享，提升我国金融科技产业链整体竞争力。
                <br />

                （二十四）推动强化法律法规建设。
                <br />

                针对现代科技成果金融应用新特点，推动健全符合我国国情的金融法治体系，研究调整完善不适应金融科技发展要求的现行法律法规及政策规定，推动出台金融业新技术应用的相关法律法规，在条件成熟时将原有立法层次较低的部门规章等及时上升为法律法规。厘清法律边界，明确金融监管部门的职能和金融机构的权利、义务，破除信息共享等方面的政策壁垒，营造公平规范市场环境，为金融与科技融合发展提供法治保障。
                <br />

                （二十五）增强信用服务支撑作用。
                <br />

                完善金融信用信息基础数据库，引导市场化征信机构依法合规开展征信业务，扩大征信覆盖范围，打造具有较高公信力和较大影响力的信用评级机构，满足社会多层次、全方位和专业化的征信需求,促进信用信息共享与应用。加强信用信息主体权益保护，防范信用信息泄露风险，完善信用信息主体的异议、投诉及责任处理机制，切实保障个人信用信息安全，提升征信市场有效供给和征信服务水平。
                <br />

                （二十六）推进标准化工作。
                <br />

                针对金融科技发展新情况、新趋势，完善金融科技标准体系，培育满足市场和创新需要的国家及金融行业标准，加强标准间协调，从基础通用、产品服务、运营管理、信息技术和行业管理等方面规范引导金融创新。加快制定完善人工智能、大数据、云计算等在金融业应用的技术与安全规范。针对金融业信息技术应用建立健全国家统一推行的认证机制，进一步加强金融科技创新产品的安全管理，促进金融标准的实施落地，有效提升金融服务质量与安全水平。持续推进金融业信息技术创新应用标准的国际化，积极参与国际标准制定，推动国内优秀标准转换为国际标准，促进我国金融科技创新全球化发展。
                <br />

                （二十七）强化金融消费者权益保护。
                <br />

                建立健全适应金融科技发展的消费者权益保护机制，规范和引导金融机构提供金融科技产品与服务，依法加强监督检查，及时查处侵害金融消费者合法权益的行为，维护金融科技市场有序运行。引导金融机构将保护金融消费者合法权益纳入公司治理、企业文化建设和经营发展战略中统筹规划，建立完善重大突发事件应急处置机制，认真落实投资者适当性制度，制定先行赔付、保险补偿等保护金融消费者合法权益的具体措施。督促和指导金融机构切实履行金融消费者投诉处理主体责任，完善投诉处理程序，提升投诉处理质量与效率，接受社会监督，切实保护金融消费者合法权益。

                <br />
            </p>
            <p class="subheading">
                第四章 保障措施
            </p>
            <p class="subtitle">
                第一节 加强组织统筹
            </p>
            <p class="c">
                金融科技发展规划是关系我国金融业高质量发展的前瞻谋划，必须高度重视，加强组织领导，结合实际、科学谋划、统筹协调，以钉钉子的精神切实抓好落实，一张蓝图干到底。根据职能定位和任务分工研究制定具体实施办法、完善配套政策措施、健全正向激励机制，提高相关单位推进金融科技发展的积极性，形成金融管理部门、金融机构、产业部门、社会团体等密切配合、协同推进的工作格局，确保各项措施和要求落实到位。
            </p>
            <p class="subtitle">
                第二节 加大政策支持
            </p>
            <p class="c">
                加大中央、地方预算内资金投入力度，发挥国家科技计划（专项、基金等）作用，重点支持金融科技领域基础、共性和关键技术研发以及重大应用试点示范、公共服务平台建设等。探索引导性资金支持方式，对需求明确的金融科技创新活动，发挥好市场配置资源的决定性作用、金融机构的创新主体作用和财政资金的杠杆作用。落实国家支持科技创新与应用的税收政策，降低金融科技创新的税收负担。
            </p>
            <p class="subtitle">
                第三节 完善配套服务
            </p>
            <p class="c">
                充分发挥各地区资源、技术、人才、环境等优努，加大金融科技相关配套服务支持力度，全面做好软硬件方面的统筹布局。加大金融科技载体建设力度，科学设立产业园区、孵化器、加速器、特色小镇、众创空间等金融科技示范区，集中承载金融科技业态，激发金融机构、科技公司等的内生发展动力。探索金融资源与科技资源对接的新机制，发展法律咨询、知识产权、风险投资、股权融资、创业孵化、市场推广等专业服务，构建全链条、全方位的金融科技产业生态。
            </p>
            <p class="subtitle">
                第四节 强化国际交流
            </p>
            <p class="c">
                坚持金融业改革开放，进一步深化与其他国家、地区、国际组织的紧密联系与沟通，在人才、技术、标准、知识产权等方面加强多形式、多层次、多领域的平等磋商与务实合作，完善金融科技全球治理体系，推动建立有利于金融科技发展的国际新规则，实现互惠共赢、共同发展。结合共建“一带一路”倡议，积极对外输出我国金融科技发展催生的技术、标准、产品和服务等，探索双边、多边的示范性项目合作，不断提升我国金融业利用信息技术的能力和水平。
            </p>
            <p class="subtitle">
                第五节 做好宣传贯彻
            </p>
            <p class="c">
                主动做好政策解读，推进相关政策措施公开透明，正面引导社会舆情，确保政策准确传导并有效实施。金融机构、行业自律组织等要积极运用多种形式广泛开展宣传工作，普及金融科技应用与发展相关知识，提升消费者金融素养，培等现代金融理念，增强消费者风险防范能力，为发展实施创造良好的社会环境和舆论氛围。
            </p>

            <nuxt-link to="#" class="resource"> 原标题：独家丨万字长文披露央行《金融科技（FinTech）发展规划》</nuxt-link>
        </template>

        <template v-else-if="id === '2'">
            <h4>融资租赁业：直面发展痛点 提升风险防控能力</h4>
            <p class="time">融资租赁专业知识讲座 2019-08-30</p>
            <p class="c">金融科技是技术驱动的金融创新</p>
            <p class="c">
                近两年来，我国融资租赁行业正步入转型调整期。一方面，监管持续趋严；另一方面，债市违约也给一些租赁企业的经营发展蒙上了“阴影”。
            </p>
            <p class="c">
                总体而言，租赁行业高质量发展的转型之路行之不易。从近期一些租赁公司召开的上半年工作会议中也可见一斑。有多家公司在年中会议上提到了“应对风险挑战”“强化合规经营”等字眼。业内人士认为，面对监管政策和外部市场环境的变化，租赁企业需针对监管主动做到适应性调整；同时，下大工夫提升内部的风险防控能力和资产管理能力，搭建完善的风险管理体系，以应对可能出现的各类风险问题。
            </p>
            <p class="h">
                债务违约频发诉讼案件增多
            </p>
            <p class="c">
                去年以来，上市公司频频暴雷引发了不少债务违约事件，业内一些租赁公司也因此踩雷。零壹财经统计显示，2018年，共有117只债券违约，违约总额达1152.01亿元，而这其中就有30家暴雷企业(9成为上市公司)发生融资租赁逾期，超百家租赁公司牵涉其中。
                <br />需注意的是，近年来，进入诉讼的融资租赁纠纷案件也呈逐年增长态势。“企业违约率攀升，导致承租人欠付租金是引发纠纷最常见的原因。”有业内人士坦言，出租人即融资租赁公司作为原告提起诉讼，诉请承租人支付租金、逾期利息、违约金等租赁费用的案件占绝大多数。由此可见，当前融资租赁主要经营风险仍在于承租人的信用违约。
                最高人民法院数据显示，截至2018年11月末，全国受理的融资租赁纠纷一审案件已近3万余件。而以融资租赁企业数量及业务规模居全国前列的上海市为例，每年进入诉讼的融资租赁纠纷案件也在增多。上海市高院日前公布的数据显示，2014年到2018年，上海市法院共受理融资租赁合同纠纷一审案件超过1.6万件。
                <br />
                业内人士表示，一些租赁公司的单个项目合同金额较大，一旦出现问题，将对公司自身产生重大后果。而去年以来，出现多家融资租赁公司同时踩雷，除了受到外部经济环境的影响之外，也暴露出了租赁公司业务集中度较高的问题。
                实际上，在过去较长一段时间，我国融资租赁业客户偏好、业务品种单一等问题较为突出，盈利模式也较为单一，因此，在出现违约风险时，以时间换空间的可能性就受到压缩，进而造成了风险敞口集中出现。
            </p>
            <p class="h">
                完善内控体系妥善应对风险
            </p>
            <p class="c">
                可以看到，随着外部环境的变化，粗放式、同质化的发展已然不能适应企业自身稳健经营的需要，面对市场痛点，租赁企业须进一步完善内部风险管理，向专业化、差异化方向转型。
                <br />
                “租赁公司应树立全面风险管理理念，发挥出自身资源禀赋优势，打造差异化的风险收益平衡能力。”中国外商投资企业协会租赁业工作委员会副会长俞雄伟表示，做好专业化，才能有效提升租赁公司的风险管理水平。
                <br />
                一方面，在租赁项目的选择上，租赁公司要根据自身特质，挑选可操作性强、适合本公司的项目，并对租赁物及其价值变化进行深入了解，提升租赁物把控能力；另一方面，完善尽职调查流程和合同条款，特别关注客户的主体风险及还款来源，对租赁款项的真实投向、租赁物的真实运营情况及现金流等方面做详尽了解，进而在整个项目周期进行全面、持续的风险管理。
                <br />
                此外，租赁公司还需加强对租赁资产的管理能力。“融资租赁公司的每一笔租金，都是资产、风险和服务的综合体现。”俞雄伟认为，资产管理不仅是单笔项目管理，更是公司整体资产组合的管理。加强资产组合管理，结合各种金融工具，在资金端和业务端进行有效对冲，才能更有效控制风险。比如，根据不同租赁资产组合的多元化差异，通过评估不同承租人和不同设备类型所产生的效应，正确引导资金分配(投向)。同时，对客户信用、租赁资产及相关因素等存在的风险加以汇总和计算，进而完善对租赁资产的组合管理。
            </p>
            <p class="h">
                监管持续趋严强化合规经营
            </p>
            <p class="c">
                除了在内控上下功夫，更好地防范业务经营风险还离不开监管部门的管理。近年来，有关监管部门也在发力，以加强对融资租赁行业的经营监管，引导租赁企业建立完善的风险管理体系。
                <br />今年以来，已有四川、天津等地的金融监管部门陆续发布地方性金融监督管理条例，其中明确提到对融资租赁的监管细则。
                <br />7月下旬，天津市地方金融监督管理局印发了《关于加强我市融资租赁公司监督管理工作的指导意见》，其中，在风险管理方面，该意见提出，“融资租赁公司应当建立完善的风险管理体系，对经营风险、信用风险、市场风险和技术风险等各类风险进行有效识别、分析评估和应对。”该意见还提出，融资租赁公司应当健全承租人信用评估机制，在项目调查、客户集中度管理、风险资产分类管理等方面加强管理，以增强风险防范能力。
                <br />业内人士认为，从已出台的地方监管文件来看，监管思路整体趋严。各地的细则主要从准入门槛、经营规范、监管规则以及负面清单等方面来进行管理，通过差异化、分级分类监管，逐步强化规范要求，确保融资租赁行业风险可控、经营有序。
                <br />此外，由银保监会修订的《融资租赁企业监督管理办法》尽快出台成为业界共同期待。8月初，银保监会普惠金融部副主任王文刚曾在公开场合表示，将进一步完善六类机构(含融资租赁公司)监管规制建设，加快补齐制度短板，融资租赁、商业保理等行业新设行政许可研究，并统筹推进六类机构监管信息系统建设。
            </p>
        </template>
    </div>
</template>

<script>
export default {
    name: 'NewDetail',
    layout: 'content',
    data() {
        return {
            id: this.$route.params.id,
            newsList: [
                {
                    id: 'a12dfdf21457hjh88',
                    title: '万字长文披露央行《金融科技（FinTech）发展规划》',
                    resource: '21世纪经济报道',
                    time: '2019-08-23 21:04'
                },
                {
                    id: 'a12dfdf21457hjh22',
                    title: '万字长文披露央行《金融科技（FinTech）发展规划》',
                    resource: '21世纪经济报道',
                    time: '2019-08-23 21:04'
                },
                {
                    id: 'a12dfdf21457hjh44',
                    title: '万字长文披露央行《金融科技（FinTech）发展规划》',
                    resource: '21世纪经济报道',
                    time: '2019-08-23 21:04'
                }
            ]
        }
    }
}
</script>

<style lang="scss" scoped>
@import '~css/var';
.new-detail {
    h3 {
        font-size: 18px;
        font-weight: bold;
        color: rgba(48, 49, 51, 1);
        line-height: 18px;
        margin-bottom: 20px;
    }
    h4 {
        font-size: 24px;
        font-weight: bold;
        color: rgba(48, 49, 51, 1);
        text-align: center;
    }
    p.time {
        margin: 30px 0;
        font-size: 14px;
        font-weight: 500;
        color: rgba(180, 180, 181, 1);
        text-align: center;
    }
    p.subheading {
        font-weight: bold;
        text-align: center;
        line-height: 24px;
        margin-bottom: 10px;
        color: #2f2f2f;
    }
    p.subtitle {
        font-weight: bold;
        text-align: center;
        font-size: 14px;
        line-height: 24px;
        margin-bottom: 10px;
        color: #2f2f2f;
    }
    p.c,
    p.h {
        font-size: 14px;
        font-weight: 500;
        color: rgba(180, 180, 181, 1);
        line-height: 24px;
        color: #616366;
        margin-bottom: 30px;
    }
    p.h {
        color: #000;
        font-weight: bold;
    }
    img.center {
        display: block;
        margin: 20px auto;
    }
    .resource {
        margin: 30px 0;
        font-size: 14px;
        color: #919499;
    }
}

@media screen and (max-width: 1200px) {
    .new-detail {
        img {
            width: 100%;
        }
    }
}
</style>
