<template>
    <div class="hiring">
        <h3>{{ $t('hiring.title') }}</h3>
        <div class="jobs">
            <ul>
                <li>
                    <p class="job">装机工程师</p>
                    <dl>
                        <dt>岗位职责</dt>
                        <dd>1.了解物联网技术，熟悉PLC，NC，伺服驱动或单片机或arm板；</dd>
                        <dd>2.根据项目现场安装、调试方案和调试计划，进行现场安装调试工作；</dd>
                        <dd>3.能配合公司安排经常出差，需持有驾驶证C照优；</dd>
                        <dd>4.完成公司领导安排的其他任务。</dd>
                    </dl>
                    <dl>
                        <dt>任职要求</dt>
                        <dd>1. 学历需求：中专以上，应届毕业生可；</dd>
                        <dd>2. 机电一体化、电气自动化、电子技术、通信、计算机或相关专业毕业；有扎实的电工电路、数字电路等理论知识；</dd>
                        <dd>3. 持有驾驶证C照以上；</dd>
                        <dd>4. 熟练应用office办公软件；</dd>
                        <dd>5. 具有良好的学习和沟通能力；勤勉、积极、富有责任心；</dd>
                    </dl>
                </li>
                <li>
                    <p class="job">设备管理平台FAE</p>
                    <dl>
                        <dt>岗位职责</dt>
                        <dd>1.针对工业4.0、智能化需求的设备商目标客户，进行销售与推广；</dd>
                        <dd>2.定期完成每年所制定的销售额、利润、回款等销售指标, 积极做好内部工作沟通；</dd>
                        <dd>3.了解目标客户的智能化项目需求,找到切入点与项目机会；</dd>
                        <dd>4.维护客户关系，沟通解决客户问题，进行销售工作汇报及总结；</dd>
                        <dd>5.负责项目实施阶段协助项目管理人员及做好客户沟通工作。</dd>
                    </dl>
                    <dl>
                        <dt>任职要求</dt>
                        <dd>1.大专以上学历（机械、电子、自动化控制 、IT 、市场营销等相关专业）；</dd>
                        <dd>2.以设备制造商为目标客户, PLC，数控系统相关2年以上之销售经验；</dd>
                        <dd>3.熟悉销售业务模式，以电话/拜访/面谈等方式发掘并追踪潜在客户，积累客户资源；</dd>
                        <dd>4.了解智能工厂及MES、物联网、制能装备相关行业及产品知识尤佳；</dd>
                        <dd>5.具有较强的组织协调能力、独立解决问题的能力，工作独立性强和良好的团队合作精神；</dd>
                        <dd>6.工作主动积极，自我驱动力强，乐观向上，能承受一定工作压力；</dd>
                        <dd>7.负责和客户就基本需求进行沟通, 并作出初步的技术解决方案。</dd>
                    </dl>
                </li>
                <li>
                    <p class="job">前端开发工程师</p>
                    <dl>
                        <dt>岗位职责</dt>
                        <dd>1.需求立项和功能开发，承担核心架构的代码编写，负责系统改造和升级；</dd>
                        <dd>2.指导初级工程师负责其开发工作；</dd>
                        <dd>3.带领团队进行项目分析、设计及开发工作，确保项目进度和质量，调配。,找到切入点与项目机会；</dd>
                    </dl>
                    <dl>
                        <dt>任职要求</dt>
                        <dd>1.专科及以上学历；2年以上项目实际开发经验；</dd>
                        <dd>2.熟悉sass，less等css编译语言。可手写css实现布局，能够适配移动端；</dd>
                        <dd>3.具有扎实的前端基础，熟练掌握es5/es6/es7/es8；</dd>
                        <dd>4.熟练掌握一种或多种前端框架（vue，react，angular），有项目经验优先；</dd>
                        <dd>5.熟悉小程序开发；</dd>
                        <dd>6.熟悉移动端开发，具备混合开发经验；</dd>
                        <dd>7.掌握前端打包工具（webpack，gulp），以及代码管理工具（git）；</dd>
                        <dd>8.了解http协议，掌握前后端通信；</dd>
                        <dd>9.熟悉node优先。</dd>
                    </dl>
                </li>
                <li>
                    <p class="job">UI设计师</p>
                    <dl>
                        <dt>岗位职责</dt>
                        <dd>1.以用户体验为基础，通过视觉设计给以产品赋予情感化、同时满足易用性的产品体验；</dd>
                        <dd>2.负责相关系统、平台的界面设计工作，包括日常版本迭代、新功能模块、衍生新产品等；</dd>
                        <dd>3.参与全链路的设计工作，建立统一的UI界面设计语言；</dd>
                        <dd>4.为产品的未来发展提供前瞻性的创意设计；</dd>
                        <dd>5.关注产品功能逻辑，给出优化建议并推动落实；</dd>
                        <dd>5.应对复杂界面需求，给出合理解决方案。</dd>
                    </dl>
                    <dl>
                        <dt>任职要求</dt>
                        <dd>1.专科或以上学历，人机交互、工业设计、多媒体、视觉传达等相关专业；</dd>
                        <dd>2.具有1年以上UI界面设计经验，对后台管理系统设计有深入了解；</dd>
                        <dd>3.擅长to B产品界面风格设定 ，数据可视化及图形表达能力出众；</dd>
                        <dd>4.对设计定位、风格定义、规范执行有较深的理解；</dd>
                        <dd>5.深厚的设计理论与娴熟的设计技巧，善于捕捉流行趋势，并能推动团队的设计能力；</dd>
                        <dd>6.具备良好合作态度及团队精神，富有工作激情、创新欲望和责任感；</dd>
                        <dd>7.积极主动、关注细节、学习能力强，熟练掌握sketch，加分项目：动效设计；</dd>
                        <dd>8.热爱本职工作，并且具备很强的团队合作精神，期待您的加入！</dd>
                    </dl>
                </li>
                <li>
                    <p class="job">行销业务专员</p>
                    <dl>
                        <dt>岗位职责</dt>
                        <dd>1.对接运营商，建立合作计划，整理项目相关信息，协助后端业务进行沟通；</dd>
                        <dd>2.针对智能制造两化融合需求的行业目标客户，拓展业务合作, 积极做好内部工作沟通；</dd>
                        <dd>3.了解中国联通终端客户的相关项目需求, 转化为项目机会；</dd>
                        <dd>4.配合业务完成每年所制定的销售指标, 积极做好内外部工作沟通；</dd>
                        <dd>5.协助与运营商合作的营销活动，推广业务发展，建立长期且密切的合作。</dd>
                    </dl>
                    <dl>
                        <dt>任职要求</dt>
                        <dd>1.大专及以上学历；</dd>
                        <dd>2.1年以上销售或市场营销相关工作经验尤佳；</dd>
                        <dd>3.具备市场经验和敏感的市场观察力,分析力;</dd>
                        <dd>4.具有较强的沟通协调及逻辑能力，工作独立性强, 良好的团队合作精神;</dd>
                        <dd>5.个性外向，人际互动良好积极；</dd>
                        <dd>6.可配合出差；</dd>
                        <dd>7.具备英语能力更佳。</dd>
                    </dl>
                </li>
                <li>
                    <p class="job">ASP.NET开发工程师</p>
                    <dl>
                        <dt>岗位职责</dt>
                        <dd>1.负责公司内部数据采集平台软件(SCADA)开发；</dd>
                        <dd>2.负责与PLC、CNC 对接驱动的开发；</dd>
                        <dd>3.相关需求、设计文档的撰写。</dd>
                    </dl>
                    <dl>
                        <dt>任职要求</dt>
                        <dd>1.计算机和信息系统等相关专业，大专及以上学历；一年以上相关工作经验；</dd>
                        <dd>2.熟练使用 Visual Studio 开发环境，C#及.NET 平台开发；</dd>
                        <dd>3.熟悉SQL Server、MySql、Oracle 至少一种关系数据库的使用；</dd>
                        <dd>4.熟悉TCP/IP、UDP、Socket 网络编程、MODBUS、RS485/232、OPC DA/UA 、 Web api等通讯程序开发；</dd>
                        <dd>5.良好的编程习惯，会系统架构设计，保证面向对象性能；</dd>
                        <dd>6.了解主流 PLC（三菱，欧姆龙，西门子）以及 I/O 模块或传感器，有上位机通讯经验者优先；现有系统与数据库开发和日常维护.</dd>
                        <dd>7.负责和客户就基本需求进行沟通, 并作出初步的技术解决方案。</dd>
                    </dl>
                </li>
                <li>
                    <p class="job">软件测试工程师</p>
                    <dl>
                        <dt>岗位职责</dt>
                        <dd>1.按照产品需求制定产品测试计划，撰写产品测试用例；</dd>
                        <dd>2.负责公司项目bug追踪，制定bug回归测试计划；</dd>
                        <dd>3.配合程序完成软件在移动设备和Web网站兼容性测试、压力测试、性能测试等工作。</dd>
                    </dl>
                    <dl>
                        <dt>任职要求</dt>
                        <dd>1.负责完成对Web产品和APP产品的软件功能测试；</dd>
                        <dd>2.负责根据软件需求制定测试计划，设计测试数据和测试用例；</dd>
                        <dd>3.负责执行用例和测试报告撰写；</dd>
                        <dd>4.对设计定位、风格定义、规范执行有较深的理解；</dd>
                        <dd>专业知识及专业技能：</dd>
                        <dd>1.计算机及相关专业本科以上学历；</dd>
                        <dd>2.2年以上软件产品的测试经验；</dd>
                        <dd>3.熟悉软件测试理论及实践，熟悉软件测试流程和规范；</dd>
                        <dd>4.良好的解决问题能力、语言表达能力和综合协调能力；</dd>
                        <dd>5.工作认真细致、积极主动，学习能力强，善于思考和总结；</dd>
                        <dd>6.了解主流的开发技术和框架；</dd>
                        <dd>7.热爱测试行业；</dd>
                    </dl>
                </li>
                <li>
                    <p class="job">高级硬件工程师</p>
                    <dl>
                        <dt>岗位职责</dt>
                        <dd>1.负责硬件组织工作及重要项目的硬件设计；</dd>
                        <dd>2.主持硬件、软件调试；</dd>
                        <dd>3.主导相关产品的测试及认证；</dd>
                        <dd>4.协助产品的NPI导入；</dd>
                    </dl>
                    <dl>
                        <dt>任职要求</dt>
                        <dd>1.大学本科学历，电子技术、通信、计算机或相关专业毕业；</dd>
                        <dd>2.硬件开发5年以上工作经验，有扎实的电路理论知识；有嵌入式系统和模拟电路设计经验； 有良好的产品开发经验，具有3个以上产品完整开发过程的专业经历；</dd>
                        <dd>3.精通ARM平台以及MCU的硬件架构、相关硬件接口及PCB设计；有丰富的电源、高速信号电路走线、阻抗匹配设计经验；</dd>
                        <dd>4.熟练掌握设计软件，有丰富的多层电路板的设计经验；</dd>
                        <dd>5.熟悉电磁兼容设计技术，了解电磁兼容认证流程,具有通过3个以上产品CE/FCC认证经验；</dd>
                        <dd>6.熟练掌握示波器、逻辑分析仪等调试工具，具有电子产品常见硬件故障分析能力；</dd>
                        <dd>7.了解电子产品工厂制程，具有产品转产经验并熟悉ISO流程要求；</dd>
                        <dd>8.能熟练阅读英文技术资料，并有一定的英语书写能力；</dd>
                        <dd>9.责任心强，具有较好领导经验者优先。</dd>
                    </dl>
                </li>
                <li>
                    <p class="job">Java初级开发程师</p>
                    <dl>
                        <dt>岗位职责</dt>
                        <dd>1.在中、高级JAVA开发工程师的指导下 完成部分模块的开发工作；</dd>
                        <dd>2.按计划完成软件开发以及单元测试；</dd>
                        <dd>3.记录工作内容，编写维护技术文档；</dd>
                    </dl>
                    <dl>
                        <dt>任职要求</dt>
                        <dd>1.计算机相关专业大专及以上学历；</dd>
                        <dd>2.3年以下JAVA项目开发经验，熟悉 JavaEE平台的Web应用开发；</dd>
                        <dd>3.使用Oracle、sqlserver、MySql主流数据库，能编写存储过程、函数等；</dd>
                        <dd>4.熟悉规范的软件开发流程，具备良好的编程风格和技巧；</dd>
                        <dd>5.具有良好的学习能力、沟通能力及团队协作精神，能承受一定工作压力。</dd>
                    </dl>
                </li>
                <li>
                    <p class="job">业务分析师</p>
                    <dl>
                        <dt>岗位职责</dt>
                        <dd>1.负责租赁领域信息化项目策划和实施，保证业务目标的达成；</dd>
                        <dd>2.负责租赁领域IT需求管理工作，保证重点需求的最终支持效果达成；</dd>
                        <dd>3.负责制定IT解决方案，保证方案完整、有效、可实施；</dd>
                        <dd>4.负责IT需求的处理。</dd>
                    </dl>
                    <dl>
                        <dt>任职要求</dt>
                        <dd>1.本科及以上学历，财务类、计算机类专业优先, 2年及以上工作经验；</dd>
                        <dd>2.掌握项目管理、需求管理相关流程与方法，了解财务等相关核算方法与制度；</dd>
                        <dd>3.参与过金融、财务类系统的需求分析或产品设计者优先。</dd>
                    </dl>
                </li>
            </ul>
        </div>
    </div>
</template>

<script>
export default {
    name: 'Hiring',
    layout: 'content',
    data() {
        return {}
    }
}
</script>

<style lang="scss" scoped>
@import '~css/var';
.hiring {
    h3 {
        font-size: 18px;
        font-weight: bold;
        color: rgba(48, 49, 51, 1);
        line-height: 18px;
        margin-bottom: 20px;
    }
    .jobs {
        li {
            margin-bottom: 30px;
            .job {
                font-weight: bold;
                color: $-color--blue;
                line-height: 30px;
            }
            dl {
                dt {
                    color: #303133;
                    font-weight: bold;
                    font-size: 14px;
                    line-height: 24px;
                }
                dd {
                    color: #616366;
                    font-size: 14px;
                    line-height: 24px;
                }
            }
        }
    }
}
</style>
